<?php ?>
<!DOCTYPE html>
<html lang="en">
<head>
	<meta charset="UTF-8">

	<link rel="stylesheet" type="text/css" href="css/style.css">
	<link rel="stylesheet" type="text/css" href="css/menu.css">
	<link rel="stylesheet" type="text/css" href="css/sociallinks.css">
	<link rel="stylesheet" type="text/css" href="css/media.css">
	<link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css">

	<title>new site</title>
</head>
<body style="visibility: hidden"
      onload="setTimeout ('document.body.style.visibility = \'visible\'', 0)">
	<div id="support"></div>
	<div id="header">
		<img src="images/logodownload1.png">
		<div id="linksfon">
			<div id="sociallinks">
				<ul>
					<li><a href="https://www.facebook.com" target="_blank"><span>Facebook</span></a></li>
					<li><a href="https://twitter.com/HospitalSeoul"><span>Twitter</span></a></li>
					<li><a href="#"><span>Odnoklassniki</span></a></li>
				</ul>
			</div>
		</div>
		<div id="cssmenu" >
			<ul>
			    <li class="has-sub"><a href="index.php"><span>Главная</span></a>
					<ul>
						<li><a href="main_about_hospital.php"><span>О Госпитале</span></a></li>
						<li><a href="main_our_achivments.php"><span>Наши достижения</span></a></li>
						<li><a href="main_partneship.php"><span>Сотрудничество</span></a></li>
						<li><a href="main_feedback.php"><span>Отзывы</span></a></li>
						<li><a href="main_news.php"><span>Новости</span></a><li>
				    </ul>
			    </li>
			    <li class="has-sub"><a href="#"><span>Лечение</span></a>
				    <ul>
					    <li class="has-sub"><a href="health_something_1.php"><span>Миниинвазивная хирургия в онкологии</span></a>
							<ul>
							   <li><a href="health_something_2.php"><span>Видеоассистированная тораскопическая хиругия лёгких</span></a></li>
							   <li><a href="health_something_3.php"><span>Автоматизированная нефрэктомия</span></a></li>
							   <li><a href="health_something_4.php"><span>Робот ассистированная лапароскопическая хирургия рака предстательной железы</span></a></li>
							   <li><a href="health_something_5.php"><span>Операция рака молочной железы</span></a></li>
							   <li><a href="health_something_6.php"><span>Миниинвазивная операция при раке щитовидной железы (робот Да Винчи)</span></a></li>
							   <li><a href="health_something_7.php"><span>Гамма нож</span></a></li>
							   <li><a href="health_something_8.php"><span>Лапароскопия единого доступа</span></a></li>
							   <li><a href="health_something_9.php"><span>Лапароскопическая хирургия желудка</span></a></li>
							   <li><a href="health_something_10.php"><span>Лапароскопическая хирургия гепатобилиарной системы и поджелудочной железы</span></a></li>
							   <li><a href="health_something_11.php"><span>Лапароскопическая колоректальная хирургия</span></a></li>
							   <li><a href="health_something_12.php"><span>Кардиохирургия</span></a></li>
						 	   <li class="last"><a href="health_something_13.php"><span>Миниинвазивная хирургия в гинекологии</span></a></li>
							</ul>
					 	</li>
					 	<li class="has-sub"><a href="health_something_14.php"><span>Интервенционная нейрохирургия</span></a>
							<ul>
						   		<li class="last"><a href="health_something_15.php"><span>Эмболизация сосудов головного мозга при аневризмах</span></a></li>
							</ul>
				     	</li>
					 	<li><a href="health_something_16.php"><span>Экстракорпоральное оплодотворение</span></a></li>
					 	<li class="has-sub"><a href="health_something_17.php"><span>Ортопедическая хирургия</span></a>
							<ul>
								<li><a href="health_something_18.php"><span>Артропластика коленного сустава</span></a></li>
						   		<li class="last"><a href="health_something_19.php"><span>Артропластика тазобедренного сустава</span></a></li>
							</ul>
				     	</li>
				     	<li class="has-sub"><a href="health_something_20.php"><span>Центр заболеваний позвоночника</span></a>
							<ul>
						   		<li class="last"><a href="health_something_21.php"><span>Лечение сердечно-сосудистых заболеваний</span></a></li>
							</ul>
				     	</li>
				     	<li><a href="health_something_22.php"><span>Экстракорпоральное оплодотворение</span></a></li>
				    </ul>
			    </li>
			    <li class="has-sub"><a href="#"><span>Услуги</span></a>
					<ul>
						<li><a href="service_scanning.php"><span>Обследование</span></a></li>
						<li><a href="service_cosm.php"><span>Косметология</span></a></li>
						<li><a href="service_support.php"><span>Поддержка</span></a></li>
				    </ul>
			    </li>
			    <li class="has-sub"><a href="#"><span>Галерея</span></a>
			   		<ul>
			   			<li><a href="gallery_photo.php"><span>Фото</span></a></li>
						<li><a href="gallery_video.php"><span>Видео</span></a></li></li>
					</ul>
			    <li><a href="contacts.php"><span>Контакты</span></a></li>
			</ul>
		</div>
	</div>
	<div id="content-back">
		<div id="content">
			<p style=""><a href="index.php">Главная</a> / Лечение / Лечение сердечно-сосудистых заболеваний</p>
			<p class="_title">Лечение сердечно-сосудистых заболеваний</p><br>
			<p class="_sub_title">Лечение сердечно-сосудистых заболеваний в Госпитале Бундан СНУ</p> <br>
			<p>В сердечно-сосудистом центре Госпиталя занимаются лечением всех заболеваний сердечно-сосудистой системы. Лечение включает комплексную диагностику и терапевтические процедуры, неинвазивные, а также процедуры, которые проводят интервенционные кардиологи и рентгенологи, специалисты ядерной медицины, детские кардиологи, электрокардиологи. Организован комплексный подход к лечению заболеваний серодечно-сосудистой системы.</p> <br>
			<p class="_sub_title">Команда специалистов</p> <br>
			<div style="display: flex;justify-content: left;">
							<img src="http://hospital-korea.ru/thumb/6Y7tul9SHeGDcUPjOKfrbw/360r300/1552397/12_russ.jpg" width="500px" height=150px" style=";position: relative;border: 1px solid black;">
						<div >
							<table border="0px" cellpadding="20px"	width="500px" style="position: relative; padding-left: 10px;padding-top: 0px">
							<tr>
									<td style="padding: 5px;"> Кардиологи</td>
									<td style="padding: 5px;"> Че Ин Хо (Заведующий) профессора
								</td>
							</tr>
							<tr>
								<td style="padding: 5px;">Торакальная& кардиохирургия </td>
								<td style="padding: 5px;">Пак Ге Хён (Заведующий) профессора</td>
							</tr> 
						</table> <br>

					</div>
					</div> <br>
					<p class="_sub_title">Наши успехи</p> <br>
					<ul style="margin-left: 30px;">
						<li>89,000 амбулаторных визитов в 2014 г.</li>
						<li>4,100 госпитализированных пациентов в 2014 г.</li>
						<li>5,600 диагностических и терапевтических процедур</li>
						<li>865 кардиохирургических операций, включая АКШ, заболевания Аорты и пр.</li>
					</ul> <br>
					<p class="_sub_title">Диагностические исследования</p> <br>
					<table>
						<tr>
							<td style="border: 1px solid black;background-color: #87CEFA;">Эхокардиография</td>
							<td style="border: 1px solid black;"><ul style="margin-left: 30px;">
						<li>89,000 амбулаторных визитов в 2014 г.</li>
						<li>4,100 госпитализированных пациентов в 2014 г.</li>
						<li>5,600 диагностических и терапевтических процедур</li>
						<li>865 кардиохирургических операций, включая АКШ, заболевания Аорты и пр.</li>
					</ul></td>
						</tr>
						<tr>
							<td style="border: 1px solid black;background-color: #87CEFA;">Ядерная кардиология</td>
							<td style="border: 1px solid black;">Сканирование сердца с использованием радиоизотопов, тетрофосмин, ПЭТ и пр.</td>
						</tr>
						<tr>
							<td style="border: 1px solid black;background-color: #87CEFA;" colspan="2">КТ ангиография сердца и магистральных сосудов</td>
						</tr>
						<tr>
							<td style="border: 1px solid black;background-color: #87CEFA;" colspan="2">MРТ сердца</td>
						</tr>
						<tr>
							<td  style="border: 1px solid black;background-color: #87CEFA;" colspan="2">Коронарная ангиография</td>
						</tr>
					</table>  <br>
					<img src="http://hospital-korea.ru/d/1552397/d/12_russ2.jpg" ><br>
					<p class="_sub_title">Виды неинвазивных вмешательств</p><br>
					<ul>
						<li>Чрезкожная коронарная интервенция (балонная анигиопластика и стентирование)</li>
						<li>Операции по поводу ОАП/ДМПП</li>
						<li>Чрезкожная митральная вальвулопластика</li>
						<li>Установка кардиостимулятора</li>
						<li>Радиочастотная абляция при аритмиях</li>
					</ul> <br>
					<img src="http://hospital-korea.ru/d/1552397/d/12_russ3.jpg" ><br>
					<p class="_sub_title">Виды хирургического лечения</p><br>
					<ul style="margin-left: 30px;">
						<li>Открытые операции на работающем сердце</li>
						<li>АКШ с использованием и без АИКа</li>
						<li>Пластика/замена клапанов сердца</li>
						<li>Хирургия Грудной и Абдоминальной Аорты</li>
						<li>Врожденные пороки сердца</li>
						<li>Эндоваскулярная и Гибридная хирургии</li>
						<li>Роботическая хирургия (Да Винчи)</li>
						<li><Трансплантация сердца/li>
					</ul> <br>
					<img src="http://hospital-korea.ru/d/1552397/d/12_russ3.jpg"> <br>
					<p class="_sub_title">Виды хирургического лечения</p> <br>
					<ul style="margin-left: 30px;">
						<li>Открытые операции на работающем сердце</li>
						<li>АКШ с использованием и без АИКа</li>
						<li>Пластика/замена клапанов сердца</li>
						<li>Хирургия Грудной и Абдоминальной Аорты</li>
						<li>Врожденные пороки сердца</li>
						<li>Эндоваскулярная и Гибридная хирургии</li>
						<li>Роботическая хирургия (Да Винчи)</li>
						<li>Трансплантация сердца</li>
					</ul> <br>
					<div class="health-spoiler-button" id="health-spoiler-button-13"><span style="line-height: 35px;">Кардиохирургия</span></div>
						<div id="health-spoiler-13">
							<br>
							<p>Кардиоторакальная хирургия – это и кардиология и хирургия, отрасль медицины которая занимается оперативным лечением патологий сердца. Из-за лидерства заболеваний сердца и сосудов человека, развивается и кардиохирургия. Все более молодые люди, даже до 30 лет, становятся подвержены заболеваниям сердца и сосудов. Главные факторы риска: ожирение, артериальная гипертензия, повышение уровня холестерина, сахарный диабет. Отсутствие культуры предупреждения заболеваний и небрежное отношения к собственному здоровью делает патологию опасной. И все чаще обычной кардиологии на помощь приходит кардиохирургия.</p> <br>
							<p>В нашей больнице есть отделение кардиоваскулярной и торакальной хирургии, с практикой более 50 лет. Отделением руководит профессор Пак Ге Хён.</p><br>
							<p>Преимущества лечения в нашем госпитале:</p><br>
							<ul style="margin-left: 30px;">
								<li>Мы внедряем наиболее современные методики лечения;</li>
								<li>У нас самые современные компьютеризированные и роботизированные комплексы;</li>
								<li>Используем новейшие и эффективные лекарственные средства</li>
								<li>Наши специалисты, имеют огромный опыт проведения на сердце и сосудах;</li>
								<li>Мы стараемся предупреждать все пожелания наших пациентов на всех этапах пребывания у нас;</li>
								<li>Оправданная цена и неоценимая забота.</li>
							</ul> <br>
							<p>Преимущества использования миниинвазивных технологий и эндоваскулярных процедур для лечения патологии сердца и сосудов, по сравнению с хирургическим вмешательством на открытом сердце:</p><br>
							<ul style="margin-left: 30px;">
								<li>Нет аппарата для искусственного кровообращения, из-за которого развиваются определенные побочные явления после операции;</li>
								<li>Практически отсутствие травм органа;</li>
								<li>Незначительные проколы и нет рубцов;</li>
								<li>Короткое время проведения операции;</li>
								<li>Быстрое выздоровление и реабилитация.</li>
							</ul> <br>
							<p>Быстрое выздоровление и реабилитация. Проводимые операции нашими специалистами:</p> <br>
							<ul style="margin-left: 30px;">
								<li>Стентирование коронарных артерий;</li>
								<li>Мини-инвазивное лечение артериальной гипертонии (методика ренальной денервации);</li>
								<li>Радиочастотная катетерная абляция при аритмиях;</li>
								<li>Коронароангиография –диагностическая и лечебная манипуляции</li>
								<li>Митральная вальвулопластика;</li>
								<li>Транскатетерная имплантация аортального клапана (TAVI);</li>
								<li>Эндоваскулярное лечение аневризмы брюшного отдела аорты (EVAR);</li>
								<li>Эндоваскулярное лечение аневризмы грудного отдела аорты (TEVAR);</li>
								<li>Мини-инвазивное лечение фибрилляции предсердий (метод WATCHMAN);</li>
								<li>Имплантация кардиостимулятора при аритмиях и блокадах органа;</li>
								<li>Установка дефибриллятора при риске фибрилляции желудочков.</li>
							</ul> <br>
							<p>Процедуры на работающем сердце:</p> <br>
							<ul style="margin-left: 30px;">
								<li>Аорто-коронарное шунтирование;</li>
								<li>Замена аортального клапана.</li>
								<li>Протезирование митрального клапана;</li>
							</ul><br>
							<p class="_sub_title">Аорто-коронарное шунтирование</p><br>
							<p>Производится для восстановления нарушенного кровотока в коронарной артерии созданием обходного пути, обходя место стеноза, а также замены суженного участка сердечной артерии. В качестве артерии-донора используют кусок бедренной артерии. Наши кардиохирурги используют именно артерию, а не вену. Возможно проведение операции на работающем сердце из мини-разреза в одном из межреберий.</p><br>
							<p class="_sub_title">Коронарное стентирование</p><br>
							<p>Мини-инвазивное хирургическое вмешательство, внедряются расширяющиеся сетчатые конструкции в место сужения коронарной артерии для ликвидации стеноза. Применяются обычные металлические стенты или стенты Сайфер, изобретенные в Корее и применяют лекарственное вещество для предотвращения их зарастания соединительной тканью и большего сужения просвета. Предотвращается повторная закупорка. Такие стенты Сайфер применяются при:</p><br>
							<ul style="margin-left: 30px;">
								<li>Сахарный диабет;</li>
								<li>Риск повторного стеноза;</li>
								<li>Сложные стенозы коронарных артерий;</li>
								<li>Заболевания почек, гемодиализ;</li>
								<li>Повторный стеноз после повторного шунтирования обычным шунтом;</li>
							</ul><br>
							<p class="_sub_title">Замена аорты и аортальное стентирование</p><br>
							<p>Проводятся при наличии аневризмы аорты. Замена аорты методом открытого доступа, когда часть аорты с аневризмой вырезается и применяется пластика с участком другого сосуда пациента. Аортальное стентирование – проводят мини-инвазивно, в процессе которого эндоваскулярно через бедренную артерию вводится специальный катетер со стентом и затем проводится к месту аортальной аневризмы. После стент фиксируется в просвете аорты, тем самым укрепляя ее стенку в месте аневризмы.</p><br>
							<p class="_sub_title">Операция на сердечомх клапане</p><br>
							<p>Вальвулопластика и протезирование клапанов, разновидности хирургических вмешательств на клапанах сердца. Замена клапана осуществляется при его полном повреждении и невозможности выполнить пластику. Применяются как биологические, так и искусственные протезы клапанов.</p><br>
							<p class="_sub_title">Лечение пороков сердца</p><br>
							<p>Мы уделяем много внимания лечению врожденных пороков сердца у детей, особенно у недоношенных новорожденных. Дефекты межпредсердной перегородок, межжелудочковой, открытый артериальный проток можно устранить с помощью миниинвазивных операций, они дают более быстрое восстановление.  Сам дефект стенки закрывается кусочком ткани больного или искусственным материалом. При открытой артериальной протоке на него накладывается лигатура.</p><br>
							<p class="_sub_title">Инновационные методики при лечении заболеваний сердца и сосудов в Южной Корее</p><br>
							<p>Наши ученые Национального корейского университета разработали революционный метод лечения кардиологических заболеваний. Используя микро-роботы в операциях на сердце и сосудах. Робот дистанционно имеет возможность удалять тромбы и доставлять лекарственные препараты к месту назначения. Размеры его всего 1 мм в толщину и 5 мм в длину, вводится в виде внутривенной инъекции и управляется с помощью трехмерного позиционирования в магнитном поле. Сейчас проходят испытания таких роботов на животных, и министерство здравоохранения Южной Кореи при положительных результах оснастит такими роботами все кардиохирургические клиники страны. <br> <br>

							Другие корейские ученые изобрели так называемый «гибкий пьезоэлектрический наногенератор». На его основе испытывают принципиально новый кардиостимулятор, не требующий источник питания. Организм сам предоставляет энергию для его работы, кардиостимулятор способен вырабатывать электрическую энергию переработкой энергии движения человеческого тела. Сейчас проводятся работы по внедрению такого генератора в организм человека. <br> <br>

							Наша главная цель – обеспечить домашний комфорт и быстрое возвращение пациента к активной жизни.</p><br>
						</div>
						<div class="health-spoiler-button" id="health-spoiler-button-13"><span style="line-height: 35px;">Кардиохирургия</span></div>
						<div id="health-spoiler-13">
							<br>
							<p>Специалистами нашей клиники достигнуты за последние годы поразительные успехи в области диагностики и лечения различных кардиоваскулярных заболеваний. И во многом этот прогресс связан со становлением такого новейшего направления, как интервенционная кардиология.</p><br>
							<p>ИНТЕРВЕНЦИОННАЯ КАРДИОЛОГИЯ - раздел клинической медицины объединяющий эндоваскулярную хирургию, рентгенологию и кардиологию, изучающий возможности диагностики и маоинвазивного лечения заболеваний сердца транскатетерными методами. Сегодня этот раздел располагает способами диагностики и лечения большинства пороков развития и заболеваний сердца, также врожденные пороки сердца, стенозы клапанов, септальные дефекты, ишемическую болезнь сердца, нарушения его ритма и проводимости. Для этого используют особые зонды и новейшее рентгенографическое оборудование. Этот способ позволяет выявлять и удалять врожденные пороки сердца,аномалии развития структуры сердца, нарушение ритма, клапанные стенозы, ишемическую болезнь, септальные аномалии и нарушения проводимости и т.д.</p><br>
							<p>Разделы: рентгеноэндоваскулярная диагностика заболеваний сердца, рентгеноэндоваскулярная хирургия пороков и заболеваний сердца, рентгеноэндоваскулярная хирургия ишемической болезни сердца (коронарных артерий), интервенционная аритмология и электрофизиология.</p><br>
							<p>Преимущества интервенционной кардиологии:</p><br>
							<ul style="margin-left: 30px;">
								<li>Малоинвазивность операций и за малые сроки;</li>
								<li>Без общего наркоза;</li>
								<li>Стационар всего несколько дней, после чего пациент возвращается к обычной жизни;</li>
								<li>Короткая реабилитация.</li>
							</ul><br>
							<p>Интервенционная кардиология - это высокая точность обследования полости сердца, динамики давления, врожденных и приобретенных дефектов, клапаннов. Возможен визуальный осмотр внешней части сердечной мышцы, так и состояния перикарда, его жидкостного наполнения через пункцию. Осматриваются стенки сосудов, их просвет, определяется наличие тромбов или атеросклеротических бляшек. Для детального обследования в сосуды вводится контрастное вещество (процедура называется коронарографией). Изображение поступает на монитор антиографа. Именно в ходе коронароангиографии специалисты решают о выборе дальнейшего лечения пациента. При использовании зонда с особым наконечником, можно делать коррекцию клапанов или устранить дефект межжелудочковой перегородки, выполнять коррекцию клапанов сердца и их замену. Для замены клапана, его в сжатом виде доставляют в сердце по катетеру, затем расправляют и закрепляют.</p><br>
							<p>ИК участвует в лечении мерцательной аритмии, пароксизмальной тахикардии, экстрасистолии. При этом используются высокочастотные радиоволны, прижигающие участок мышцы, провоцирующий нарушение ритма.</p><br>
							<p>При лечении ишемической болезни сердца (ИБС) через кожу проводят внутрисосудистую ангиопластику. Способ увеличивает артериальный просвет, сужение которого дала патологическая атеросклеротическая бляшка.</p><br>
							<p>Показания для применения:</p><br>
							<ul style="margin-left: 30px;">
								<li>симптомы ишемии;</li>
								<li>стенокардия, медикаментозное лечение которой оказалось неэффективным;</li>
								<li>артерии сердца в хорошем состоянии, патология обнаружена только в одном или двух сосудах;</li>
								<li>повторная стенокардия после перенесенного инфаркта миокарда.</li>
							</ul><br>
							<p>Часто применяется методика эндоваскулярной реваскуляризации сердечной мышцы, иначе баллонная транслюминальная ангиопластика. Выполняют ее в нашем кардиоцентре исключительно высококвалифицированные врачи – интервенционные кардиологи.  Баллонную ангиопластика осуществляют через бедренную артерию с введением баллона, заполненного контрастным веществом. Через катетер его доставляют в место сужения сосуда и раздувают, расширяя просвет.</p><br>
							<p>При полной закупорке просвета сосуда, проводится ротационная атерэктомия. Используется специальный бур, покрытый алмазными кристаллами. Который разрушает бляшку и восстанавливает просвет сосуда.</p><br>
							<p>Для обеспечения более стойкого, длительного эффекта описанную процедуру баллонной ангиопластики дополняют коронарным стентированием, это в значительно снижает риск повторного сужения сосуда (рестеноза). Введение эндоваскулярного стента, представляющего собой трубку, изготовленную из биосовместимого надежного материала, имеющую ячеистую структуру, выполняется также с помощью катетера с баллончиком на конце, который подводят к месту сужения коронарной артерии. При раздувании баллончика стент расширяется и плотно вжимается в сосудистую стенку, увеличивая, просвет стенозированного сосуда. Для полной уверенности в правильной установке стента, баллон можно раздувать несколько раз, в конце его сдувают и удаляют, стент оставляют.</p><br>
							<p>Если длина стенозированного участка большая,можно установить несколько стентов. Также в нашей клинике практикуют имплантацию последней генерации коронарных стентов со специальным лекарственным покрытием, оно служит эффективной мерой профилактики рестеноза сосудов при их тяжелых поражениях атеросклерозом. Почти всех пациентов из стационара выписывают через сутки после коронарного стентирования.</p><br>
						</div>
		</div>
	</div>
	<div id="footer">
		<div id="footerblock">
			<div id="footertext">
				<span style="font-size: 24px; font-weight: bold; color: lightblue;">About</span>
				<p align="justify" style="margin-top: 30px; padding-right: 25px;">Клиника Сеульского Национального Университета использует методику доказательной медицины. Это подразумевает использование проверенных опытом и временем методов. Республика Корея является мировым лидером по количеству лабораторных испытаний – и все это лежит в основе передовых научных разработок. Забота о здоровье этого государства представляет собой удачное сочетание восточных и западных методов лечения, а также уважительный рациональный подход к народной медицине. Специалисты не забывают и про древние методики лечения, анализируя их и пропуская через многоэтапные эксперименты и опыты. Значимые области корейской медицины</p>
			</div>
			<div id="footercontacts">
				<span style="font-size: 24px; font-weight: bold; color: lightblue; padding-bottom: 30px;">Contact us</span>
				<p class="footercontactsp" id="footercontactsp1">Call us</p>
				<strong>+7-911-911-99-99</strong>
				<p class="footercontactsp" id="footercontactsp2">Address</p>
				<strong>Г. СОНГНАМ, БУНДАН-ГУ, ГУМИ-РО 173 БОН ГИЛЬ 82 463-707. КОРЕЯ</strong>
				<p class="footercontactsp" id="footercontactsp3">E-mail</p>
				<strong>info@snuh.ru</strong>
			</div>
			<div id="footerlinks">
				<span style="font-size: 24px; font-weight: bold; color: lightblue;">Social links</span>
				<ul id="footerul">
					<li class="footerli" id="footerli2"><i class="fa fa-facebook"></i></a></li>
					<li class="footerli" id="footerli1"><i class="fa fa-twitter"></i></li>
					<li class="footerli" id="footerli3"><i class="fa fa-sign-in"></i></li>
				</ul>
			</div>
		</div>
	</div>
<script src="http://ajax.googleapis.com/ajax/libs/jquery/1.9.0/jquery.min.js"></script>
<script type="text/javascript" src="js/main.js"></script>
</body>
</html>