<?php ?>
<!DOCTYPE html>
<html lang="en">
<head>
	<meta charset="UTF-8">

	<link rel="stylesheet" type="text/css" href="css/style.css">
	<link rel="stylesheet" type="text/css" href="css/menu.css">
	<link rel="stylesheet" type="text/css" href="css/sociallinks.css">
	<link rel="stylesheet" type="text/css" href="css/media.css">
	<link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css">

	<title>new site</title>
</head>
<body style="visibility: hidden"
      onload="setTimeout ('document.body.style.visibility = \'visible\'', 0)">
	<div id="support"></div>
	<div id="header">
		<img src="images/logodownload1.png">
		<div id="linksfon">
			<div id="sociallinks">
				<ul>
					<li><a href="https://www.facebook.com" target="_blank"><span>Facebook</span></a></li>
					<li><a href="https://twitter.com/HospitalSeoul"><span>Twitter</span></a></li>
					<li><a href="#"><span>Odnoklassniki</span></a></li>
				</ul>
			</div>
		</div>
		<div id="cssmenu" >
			<ul>
			    <li class="has-sub"><a href="index.php"><span>Главная</span></a>
					<ul>
						<li><a href="main_about_hospital.php"><span>О Госпитале</span></a></li>
						<li><a href="main_our_achivments.php"><span>Наши достижения</span></a></li>
						<li><a href="main_partneship.php"><span>Сотрудничество</span></a></li>
						<li><a href="main_feedback.php"><span>Отзывы</span></a></li>
						<li><a href="main_news.php"><span>Новости</span></a><li>
				    </ul>
			    </li>
			    <li class="has-sub"><a href="#"><span>Лечение</span></a>
				    <ul>
					    <li class="has-sub"><a href="health_something_1.php"><span>Миниинвазивная хирургия в онкологии</span></a>
							<ul>
							   <li><a href="javascript:toHealth_1(); void(0);"><span>Видеоассистированная тораскопическая хиругия лёгких</span></a></li>
							   <li><a href="javascript:toHealth_2(); void(0);"><span>Автоматизированная нефрэктомия</span></a></li>
							   <li><a href="javascript:toHealth_3(); void(0);"><span>Робот ассистированная лапароскопическая хирургия рака предстательной железы</span></a></li>
							   <li><a href="javascript:toHealth_4(); void(0);"><span>Операция рака молочной железы</span></a></li>
							   <li><a href="javascript:toHealth_5(); void(0);"><span>Миниинвазивная операция при раке щитовидной железы (робот Да Винчи)</span></a></li>
							   <li><a href="javascript:toHealth_6(); void(0);"><span>Гамма нож</span></a></li>
							   <li><a href="javascript:toHealth_7(); void(0);"><span>Лапароскопия единого доступа</span></a></li>
							   <li><a href="javascript:toHealth_8(); void(0);"><span>Лапароскопическая хирургия желудка</span></a></li>
							   <li><a href="javascript:toHealth_9(); void(0);"><span>Лапароскопическая хирургия гепатобилиарной системы и поджелудочной железы</span></a></li>
							   <li><a href="javascript:toHealth_10(); void(0);"><span>Лапароскопическая колоректальная хирургия</span></a></li>
							   <li><a href="javascript:toHealth_11(); void(0);"><span>Кардиохирургия</span></a></li>
						 	   <li class="last"><a href="javascript:toHealth_12(); void(0);"><span>Миниинвазивная хирургия в гинекологии</span></a></li>
							</ul>
					 	</li>
					 	<li class="has-sub"><a href="health_something_2.php"><span>Интервенционная нейрохирургия</span></a>
							<ul>
						   		<li class="last"><a href="health_something_2.php"><span>Эмболизация сосудов головного мозга при аневризмах</span></a></li>
							</ul>
				     	</li>
					 	<li><a href="health_something_3.php"><span>Экстракорпоральное оплодотворение</span></a></li>
					 	<li class="has-sub"><a href="health_something_4.php"><span>Ортопедическая хирургия</span></a>
							<ul>
								<li><a href="health_something_4.php"><span>Артропластика коленного сустава</span></a></li>
						   		<li class="last"><a href="health_something_4.php"><span>Артропластика тазобедренного сустава</span></a></li>
							</ul>
				     	</li>
				     	<li class="has-sub"><a href="health_something_5.php"><span>Центр заболеваний позвоночника</span></a>
							<ul>
						   		<li class="last"><a href="health_something_5.php"><span>Лечение сердечно-сосудистых заболеваний</span></a></li>
							</ul>
				     	</li>
				     	<li><a href="health_something_6.php"><span>Экстракорпоральное оплодотворение</span></a></li>
				    </ul>
			    </li>
			    <li class="has-sub"><a href="#"><span>Услуги</span></a>
					<ul>
						<li><a href="service_scanning.php"><span>Обследование</span></a></li>
						<li><a href="service_cosm.php"><span>Косметология</span></a></li>
						<li><a href="service_support.php"><span>Поддержка</span></a></li>
				    </ul>
			    </li>
			    <li class="has-sub"><a href="#"><span>Галерея</span></a>
			   		<ul>
			   			<li><a href="gallery_photo.php"><span>Фото</span></a></li>
						<li><a href="gallery_video.php"><span>Видео</span></a></li></li>
					</ul>
			    <li><a href="contacts.php"><span>Контакты</span></a></li>
			</ul>
		</div>
	</div>
	<div id="content-back">
		<div id="content">
			<p style=""><a href="index.php">Главная</a> / Наши достижения</p>
			<p class="_title">Наши Достижения</p>
			<div style="display: flex;justify-content: center;">
				<img src="http://hospital-korea.ru/d/1552397/d/144_1.jpg" height="300px" style="width:48%;border: 1px solid black;margin-top: 10px;">
				<img src="http://hospital-korea.ru/d/1552397/d/153_1.jpg" height="300px" style="width:48%;border: 1px solid black;margin-top: 10px">
			</div>
			<p class="_sub_title" style="">Отделения и Специалисты:</p>
			<ul style="margin-left: 30px;margin-top: 20px">
				<li>Терапевтическое отделения (нефрология, эндокринология, онкология, инфекционные заболевания и эпидемиология, ревматология, аллергология, кардиология, пульмонология, гастроэнтерология), Педиатрическое отделение (инфекционные заболевания и эпидемиология, эндокринология, гастроэнтерология, неврология, отделение новорожденных, кардиология, аллергология/пульмонология, онкология), неврологическое отделение, нейрохирургическое отделение, кардиохирургическое отделение, отделение пластической хирургии, гинекологическое отделение, дерматологическое отделение, урологическое отделение, офтальмологическое отделение, оториноларингологическое отделение, психотерапевтическое отделение, анестезиологическое отделение, стоматологическое отделение, отделение семейной медицины, отделение диагностической радиологии, отделение терапевтической радиологии, отделение ядерной медицины, отделение реабилитации</li>
				<li>Специализированные центры: Онкологический центр, Геронтологический Центр, Кардиоваскулярный Центр, Нейрохирургический Центр, Центр заболевания суставов, Пульмонологический Центр, Центр заболеваний позвоночника, Центр диагностики и профилактики здоровья, Гастроэнтерологический Центр.</li>
			</ul>
			<p class="_sub_title">Ведущие отделения:</p>
				<div class="achiv-spoiler">
					<div class="achiv-spoiler-button" id="achiv-spoiler-button-1"><span>Терапевтическое отделение</span></div>
					<div id="achiv-spoiler-1">
						<p>Вместе со знаменитыми медицинскими учреждениями мира терапевтическое отделение Госпиталя, находящееся под руководством профессора Джан Хак Чоля включает в себя 6 подразделений и Специализированный клинический центр, является фундаментом нашего Госпиталя.</p>
						<div id="achiv-spoiler-1-img" style="display: flex;justify-content: center;margin-top: 10px;margin-bottom: 10px;">
							<img src="http://hospital-korea.ru/d/1552397/d/071_1.jpg" width="30%" height="200px" style="border: 1px solid black; margin-left: 15px;">
							<img src="http://hospital-korea.ru/d/1552397/d/098_1.jpg" width="30%" height="200px" style="border: 1px solid black; margin-left: 15px;">
							<img src="http://hospital-korea.ru/d/1552397/d/151_1.jpg" width="30%" height="200px" style="border: 1px solid black; margin-left: 15px;">
						</div>
						<p>Подразделения: Общая терапия, Нефрология, Эндокринология, Эпидемиология, Ревматология, Аллергология</p>
					</div>
				</div>
				<div class="achiv-spoiler"><div class="achiv-spoiler-button" id="achiv-spoiler-button-2"><span>Пульмонологический центр</span></div>
					<div id="achiv-spoiler-2">
						<p>В целях оказания эффективной и профессиональной помощи с первых дней открытия Госпиталя в 2003 году был создан Пульмонологический центр, в котором в тесно сотрудничают пульмонологи, торакальные хирурги и онкологи, тем самым оказывая пациентам оптимальную мультидисциплинарную медицинскую помощь.</p>
						<div id="achiv-spoiler-2-img" style="display: flex;justify-content: center;margin-top: 10px;margin-bottom: 10px;">
							<img src="http://hospital-korea.ru/d/1552397/d/128_1.jpg" width="30%" height="200px" style="border: 1px solid black; margin-left: 15px;">
							<img src="http://hospital-korea.ru/d/1552397/d/139_1.jpg" width="30%" height="200px" style="border: 1px solid black; margin-left: 15px;">
							<img src="http://hospital-korea.ru/d/1552397/d/1.jpg" width="30%" height="200px" style="border: 1px solid black; margin-left: 15px;">
						</div>
						<p>Центр работает под руководством Проф. Юн Хо Иля. Торакальные хирурги Центра в 2015 году успешно провели операции по поводу рака легких и пищевода у более чем 1000 пациентов. Более 75% операций проводились миниинвазивным способом, с помощью торакоскопической техники. В случае ранней стадии- 1 стадии рака легких 90% операций проводилось торакоскопически, через 1-2 небольших, размером - 2-3 см. разреза. Было доказано, что данный способ миниинвазивных операций при раке легких имеет превосходства перед открытыми операциями, о чем было сообщено на всех международных конференциях и опубликовано в международной научной литературе.</p>
					</div>
				</div>
				<div class="achiv-spoiler"><div class="achiv-spoiler-button" id="achiv-spoiler-button-3"><span>Онкологический центр</span></div>
					<div id="achiv-spoiler-3">
						<p>В Госпитале Бунданг занимаются лечением и исследованием различных видов рака, создан мультидисциплинарный подход к лечению онкологических больных, когда несколько профессоров различных областей медицины разрабатывают оптимальный план лечения пациента. Таким образом пациент за 1 прием получает одновременно консультацию нескольких специалистов. Это позволяет сократить число посещений Госпиталя, а также дает возможность посредством взаимодействия профессоров разных отделений разработать наиболее эффективный для пациента план лечения.<br><br>Врачи, занимающиеся проблемой рака желудка работают под руководством Директора Онкологического центра Профессора Ким Хён Хо. Сюда входят хирурги, гастроэнтерологи и гематоонкологи, работающие в тесном сотрудничестве. Являющийся известным в мире хирургом в области лапароскопического лечения рака желудка Профессор Ким Хён Хо разработал оригинальную технику лапароскопической операции при раке желудка, в среднем за 2015 год Профессор Ким провел около 687 операций по поводу рака желудка. Для распространения данной технологии Профессора Ким Хён Хо, Пак До Джун, Ан Сан Хун не раз проводили демонстрацию операций посредством трансляции из операционной. Об отличных успехах лечения рака желудка в Госпитале было сообщено на многих международных конференциях и опубликовано во всех мировых изданиях.</p>
						<div id="achiv-spoiler-3-img" style="display: flex;justify-content: center;margin-top: 10px;margin-bottom: 10px;">
							<img src="http://hospital-korea.ru/d/1552397/d/112_1.jpg" width="30%" height="200px" style="border: 1px solid black; margin-left: 15px;">
							<img src="http://hospital-korea.ru/d/1552397/d/146_1.jpg" width="30%" height="200px" style="border: 1px solid black; margin-left: 15px;">
							<img src="http://hospital-korea.ru/d/1552397/d/147_1.jpg" width="30%" height="200px" style="border: 1px solid black; margin-left: 15px;">
						</div>
						<p>За последние 10 лет в Госпитале проведено до 6000 операций по поводу рака желудка, из них более 90% проведены лапароскопически (хирургия через «замочную скважину»).<br><br>Полагаясь на огромный опыт в области лечения рака желудка специалисты Госпиталя Бунданг национального университета в отличии от других мировых медицинских центров, не только разработали и проводят различные виды операций на желудке, но и создали слаженную систему лечения данного заболевания, включающую в себя лучшую в мире технику операций на органах верхних отделов ЖКТ, оптимальное химиотерапевтическое лечение и контроль после прохождения лечения.<br><br>В 2015 году Профессора отделения Ким Хен Хо, Пак До Джу и Ан Санг Хун получили Гран-при Общества американских гастроинтестинальных и эндоскопических хирургов. Количество проведенных операций на желудке более 6000 (из них 90% - лапароскопические) с мая 2003 года по 2015 года.<br><br>На протяжении 20 лет развития лапароскопической (хирургия через «замочную скважину») хирургии, большинство врачей-хирургов утверждали, что из-за повышенной сложности операций рака печени, желчевыводящих путей, поджелудочной железы и т.п. лапароскопическая хирургия недопустима, однако на протяжении последних нескольких лет команда хирургов, Госпиталя Бунданг, благодаря детальным исследованиям и научным поискам, сделали прорыв в области проведения миниинвазивной хирургии рака печени, желчевыводящих путей, поджелудочной железы и т.д. Под руководством Профессора Ханг Хо Сона, впервые в 2003 году была проведена лапароскопическая резекция правой доли печени, которая активно используется при заборе части донорской печени при трансплантациях и в педиатрической гепатобилиарной хирургии.<br><br>Кол-во проведенных операций: 1,400.</p>
						<div id="achiv-spoiler-3-1-img" style="display: flex;justify-content: center;margin-top: 10px;margin-bottom: 10px;">
							<img src="http://hospital-korea.ru/d/1552397/d/088_1.jpg" width="48%" height="300px" style="border: 1px solid black; margin-left: 15px;">
							<img src="http://hospital-korea.ru/d/1552397/d/084_1.jpg" width="48%" height="300px" style="border: 1px solid black; margin-left: 15px;">
						</div>
						<p>С каждым годом в мире очень быстро растет число пациентов с раком толстого кишечника, данная тенденция наблюдается повсеместно.<br><br>Профессор Кан Сон Бом, вот уже более 20 лет занимается исследованиями и хирургическим лечением этой патологии, с целью показать успех лечения рака толстого кишечника, используя лапароскопическую хирургию. Профессор прооперировал более чем 80% пациентов лапароскопически и доказал, что лапароскопическая хирургия превосходит лапаротомический метод. Это достижение было опубликовано в мировом медицинском журнале «Лансет Онкология», в Октябре 2015г.<br><br>Кол-во операций: 4.500 (2014год)</p>
						<div id="achiv-spoiler-3-2-img" style="display: flex;justify-content: center;margin-top: 10px;margin-bottom: 10px;">
							<img src="http://hospital-korea.ru/d/1552397/d/030_1.jpg" width="48%" height="300px" style="border: 1px solid black; margin-left: 15px;">
							<img src="http://hospital-korea.ru/d/1552397/d/033_1.jpg" width="48%" height="300px" style="border: 1px solid black; margin-left: 15px;">
						</div>
					</div>
				</div>
			<p class="_sub_title">Достижения команды специалистов по проблеме рака груди:</p>
			<p style="margin-top: 10px;">При лечении самого распространенного онкологического заболевания у женщин – рака груди, специалисты Госпиталя Бунданг национального университета, используют индивидуальный метод диагностики и лечения для каждого пациента, учитывая при этом разницу в частоте возникновения, прогнозе развития заболевания в Азии и на Западе. Используя систему мультидисциплинарной консультации, когда специалисты департамента хирургии, онкогематологии, онкорадиологиии, пластической хирургии, индивидуально для каждого пациента подбирают эффективный метод хирургического лечения, химиотерапии, гормональной терапии, радиотерапии, генной терапии и т.д.

			В лечении рака матки, шейки матки, яичников и других онкогинекологических заболеваний, руководитель отделения гинекологии Проф. Ким Ёнг Бом, совместно с командой терапевтов онкогематологов, онкорадиологов и других специалистов, посредством систематического планирования лечения успешно проводят химиотерапию и лучевую терапию самого высокого класса. Профессора онкогинекологи Госпиталя, под руководством Профессора Ким Ёнг Бома, доработали миниинвазивную технику удаления матки и яичников с помощью лапароскопии. На сегодняшний день 90% операций по удалению рака матки и яичников проводятся лапароскопически через один разрез (размер разреза 2.5 см) и дают прекрасный клинический результат.</p>
			<p style="margin-top: 10px;">Кол-во операций:</p>
			<ul style="margin-left: 30px;margin-top: 10px; margin-bottom: 10px;">
				<li>В 2014 году было проведено 1,200 лапароскопических операций</li>
				<li>В 2014 году было проведено 500 лапароскопических операций через единый доступ</li>
			</ul>
			<div class="achiv-spoiler"><div class="achiv-spoiler-button" id="achiv-spoiler-button-4"><span>Сердечно-сосудистый центр</span></div>
				<div id="achiv-spoiler-4">
					Для лечения сердечно-сосудистых заболеваний, резко увеличившихся за последние 20 лет, создан Сердечно-сосудистый Центр, в составе торакальных хирургов и терапевтов, предлагающих лучшее лечение пациентам.<br><br>Профессора Сердечно-сосудистого Центра, совместно с профессорами Отделений радиологии и ядерной медицины с помощью диагностических возможностей МРТ, КТ и других диагностических методов быстро и правильно диагностируют заболевания сердечно-сосудистой системы, после чего предлагают оптимальный метод лечения. Под руководством Профессора Чве Ин Хо, проводятся такие методы диагностики как эхокардиография, катетеризация сердца, электрофизиологические исследования сердца и др. По результатам обследований пациентам предоставляется высококачественная процедура стентирования, а также другие виды интервенционных процедур. В случае необходимости кардиохирургии, Профессора Пак Ге Хён и Им Чон, могут провести открытую операцию на сердце.<br><br>Команда кардиохирургов, ежедневно проводит такие операции, как коронарное шунтирование, протезирование клапанов сердца, пластику клапанов сердца. Особенно можно отметить количество одной из самой сложной кардиохирургической операции на грудной аорте, которую проводит Профессор Пак Ге Хён, составляет более 150 операций в год. Это говорит о том, что 10% общего количества операций на грудную аорту в Корее, проводят в Госпитале Бунданг.<br><br>Госпиталь университета гордится количеством и высоким уровнем успешно проведенных операций на грудную аорту, не только в Корее, но и по всему миру.<br><br>Кол-во операций: кардиохирургические операции (заболевания восходящей аорты, включая ишемическую болезнь сердца): 865.<br>
					<div id="achiv-spoiler-4-img" style="display: flex;justify-content: center;margin-top: 10px;margin-bottom: 10px;">
						<img src="http://hospital-korea.ru/d/1552397/d/053_1.jpg" width="48%" height="300px" style="border: 1px solid black; margin-left: 15px;">
						<img src="http://hospital-korea.ru/d/1552397/d/013_1.jpg" width="48%" height="300px" style="border: 1px solid black; margin-left: 15px;">
					</div>
				</div>
			</div>
			<div class="achiv-spoiler"><div class="achiv-spoiler-button" id="achiv-spoiler-button-5"><span>Центр заболеваний суставов</span></div>
				<div id="achiv-spoiler-5">
					<p>Команда ортопедов изначально была возглавлена бывшим директором Госпиталя Бунданг, профессором Джон Джи Йопом, который, на данный момент, является Министром Здравоохранения и социального обеспечения Кореи. На сегодняшний день, под руководством Профессора Ку Кён Хи, команда профессоров-ортопедов, специализирующихся на заболеваниях суставов, проводят операции на суставы высокого уровня сложности. Также в Госпитале проводится хирургическое лечение детей с врожденными заболеваниями суставов. Команда ортопедов проводит научные исследования и ежегодно публикует около 90-100 работ во всемирно известном американском журнале по ортопедии. Число публикаций Госпиталя Бунданг, равнозначно числу публикаций таких всемирно известных Американских больниц как Клиника Мэйо, Госпиталь Гарвардского университета и т.д.</p><br>
					<div id="achiv-spoiler-5-img" style="display: flex;justify-content: center;margin-top: 10px;margin-bottom: 10px;">
						<img src="http://hospital-korea.ru/d/1552397/d/036_1.jpg" width="30%" height="300px" style="border: 1px solid black; margin-left: 15px;">
						<img src="http://hospital-korea.ru/d/1552397/d/090_1.jpg" width="63%" height="300px" style="border: 1px solid black; margin-left: 15px;">
					</div>
					<p>Заведующий центром заболеваний суставов, Проф. Ли Кён Хи, один из первых врачей Азии, который был избран членом редколлегии Британского журнала хирургии костей и суставов 'The Bone and Joint Journal (The Journal of Bone and Joint Surgery British)' в июле 2015 года. Британский академический журнал хирургии костей и суставов признанный и уважаемый во всем мире журнал высокого стандарта в области ортопедии.<br><br>Кол-во операций:<br><br>В 2014 году было проделано 5.800 операций пациентам с заболеваниями суставов и позвоночника.</p>
				</div>
			</div>
			<div class="achiv-spoiler"><div class="achiv-spoiler-button" id="achiv-spoiler-button-6"><span>Центр заболеваний позвоночника</span></div>
				<div id="achiv-spoiler-6">
					<p>Пациентам, страдающим от различных заболеваний позвоночника команда Госпиталя, состоящая из вертебральных нейрохирургов, ортопедов, профессоров отделения анестезиологии и боли, а также профессоров реабилитологов подбирает оптимальный хирургический или нехирургический метод лечения, учитывая индивидуальные особенности каждого пациента. На данный момент, ежедневно проводятся операции высокой сложности на позвоночник под руководством Профессора нейрохирургии и ортопедии, Ким Хен Джипа, являющегося лидером в Корее по выполнению наисложнейших операций на позвоночник.</p><br>
					<div id="achiv-spoiler-6-img" style="display: flex;justify-content: center;margin-top: 10px;margin-bottom: 10px;">
						<img src="http://hospital-korea.ru/d/1552397/d/063_1.jpg" width="39%" height="270px" style="border: 1px solid black; margin-left: 15px;">
						<img src="http://hospital-korea.ru/d/1552397/d/061_1.jpg" width="20%" height="270px" style="border: 1px solid black; margin-left: 15px;">
						<img src="http://hospital-korea.ru/d/1552397/d/108_1.jpg" width="39%" height="270px" style="border: 1px solid black; margin-left: 15px;">
					</div>
					<p>Кол-во операций на позвоночник за 2015 год:</p>
					<ul style="margin-top: 10px;margin-left: 30px;margin-bottom: 10px;">
						<li>Заболевания шейного отдела позвоночника: 336</li>
						<li>Заболевания грудного отдела позвоночника: 46</li>
						<li>Поясничный отдел позвоночника: 587</li>
						<li>Нехирургические процедуры (инъекции и т.д.): 453</li>
					</ul>
				</div>
			</div>
			<div class="achiv-spoiler"><div class="achiv-spoiler-button" id="achiv-spoiler-button-7"><span>Цереброваскулярный центр</span></div>
				<div id="achiv-spoiler-7">
					<p>При создании нового Цереброваскулярного Центра в 2013 году были добавлены и оборудованы специализированным оборудованием для проведения цереброваскулярных процедур ангиографические кабинеты и операционные.<br><br>Цереброваскулярный Центр Госпиталя является первым центром в Корее, который создал специализированный Центр интенсивной терапии для больных с цереброваскулярными заболеваниями. Неврологическое отделение интенсивной терапии на 20 коечных мест предоставляет медицинские услуги при травмах головного мозга, лечении острого нарушения мозгового кровообращения, опухолей мозга и других патологий цереброваскулярной системы. Отделение оборудовано системой непрерывного наблюдения ЭЭГ, переносным транскраниальным Допплером, системой непрерывного контроля внутричерепного давления.<br><br>В 2013 году, В Госпитале Бунданг была организована гибридная операционная, которая позволяет в одной операционной проводить трепанацию черепа (открытую операцию) и эндоскопическую процедуру одновременно. Функционирует клиника эндоскопической хирургии гипофизарной области для мультидисциплинарного и оперативного лечения и проведения сложных операций опухолей этой локализации.<br></p>
					<div id="achiv-spoiler-7-img" style="display: flex;justify-content: center;margin-top: 10px;margin-bottom: 10px;">
						<img src="http://hospital-korea.ru/d/1552397/d/069_1.jpg" width="27%" height="300px" style="border: 1px solid black; margin-left: 15px;">
						<img src="http://hospital-korea.ru/d/1552397/d/096_1.jpg" width="60%" height="300px" style="border: 1px solid black; margin-left: 15px;">
					</div>
					<ul style="margin: 10px 0 10px 30px">
						<li>Коилинг, эмболизация и другие интервенционные процедуры в нейрохирургии: 776 (2015 год)</li>
						<li>Гамма нож: количество операций: 1.000 (с июня 2009 по сентябрь 2015 гг.)</li>
						<li>Краниотомия и удаление опухолей головного мозга: 266</li>
						<li>ПВА/СВА шунтирование при лечение Болезни Моямоя: 120</li>
					</ul>
				</div>
			</div>
			<div class="achiv-spoiler"><div class="achiv-spoiler-button" id="achiv-spoiler-button-8"><span>Травмотологический центр</span></div>
				<div id="achiv-spoiler-8">
					<p>В Госпитале Бундан Сеульского национального университета в течении 24 часов работают хирурги, которые оказывают неотложную хирургическую помощь пациентам с различными видами травм, тем самым выполняя функцию травматологического центра 3-го уровня, согласно мировым стандартам. Основываясь на опыте и достижениях в лечении больных с травмами, в 2018 году планируется создание объединенного военного травматологического центра, совместно с военными врачами Военного госпиталя Республики Корея.<br></p>
					<div id="achiv-spoiler-8-img" style="display: flex;justify-content: center;margin-top: 10px;margin-bottom: 10px;">
						<img src="http://hospital-korea.ru/d/1552397/d/039_1.jpg" width="25%" height="240px" style="border: 1px solid black; margin-left: 15px;">
						<img src="http://hospital-korea.ru/d/1552397/d/054_1.jpg" width="25%" height="240px" style="border: 1px solid black; margin-left: 15px;">
						<img src="http://hospital-korea.ru/d/1552397/d/127_1.jpg" width="30%" height="240px" style="border: 1px solid black; margin-left: 15px;">
					</div>
					<br>
				</div>
			</div>
			<div class="achiv-spoiler"><div class="achiv-spoiler-button" id="achiv-spoiler-button-9"><span>Диагностический центр</span></div>
				<div id="achiv-spoiler-9">
					<p>В Диагностическом профилактическом Центре Госпиталя Бунданг разрабатываются индивидуальные пакеты диагностики, благодаря чему есть возможность поставить диагноз на ранних стадиях развития заболевания, тем самым предоставить своевременное и эффективное лечение.<br><br>Благодаря специально разработанным целенаправленным программам, открывается возможность диагностировать быстро распространяющиеся сегодня онкологические, цереброваскулярные, сердечно-сосудистые и другие заболевания, а также проводить профилактику их развития.<br></p>
					<div id="achiv-spoiler-9-img" style="display: flex;justify-content: center;margin-top: 10px;margin-bottom: 10px;">
						<img src="http://hospital-korea.ru/d/1552397/d/072_1.jpg" width="45%" height="270px" style="border: 1px solid black; margin-left: 15px;">
						<img src="http://hospital-korea.ru/d/1552397/d/052_1.jpg" width="40%" height="270px" style="border: 1px solid black; margin-left: 15px;">
					</div>
				</div>
			</div>
		</div>
	</div>
	<div id="footer">
		<div id="footerblock">
			<div id="footertext">
				<span style="font-size: 24px; font-weight: bold; color: lightblue;">About</span>
				<p align="justify" style="margin-top: 30px; padding-right: 25px;">Клиника Сеульского Национального Университета использует методику доказательной медицины. Это подразумевает использование проверенных опытом и временем методов. Республика Корея является мировым лидером по количеству лабораторных испытаний – и все это лежит в основе передовых научных разработок. Забота о здоровье этого государства представляет собой удачное сочетание восточных и западных методов лечения, а также уважительный рациональный подход к народной медицине. Специалисты не забывают и про древние методики лечения, анализируя их и пропуская через многоэтапные эксперименты и опыты. Значимые области корейской медицины</p>
			</div>
			<div id="footercontacts">
				<span style="font-size: 24px; font-weight: bold; color: lightblue; padding-bottom: 30px;">Contact us</span>
				<p class="footercontactsp" id="footercontactsp1">Call us</p>
				<strong>+7-911-911-99-99</strong>
				<p class="footercontactsp" id="footercontactsp2">Address</p>
				<strong>Г. СОНГНАМ, БУНДАН-ГУ, ГУМИ-РО 173 БОН ГИЛЬ 82 463-707. КОРЕЯ</strong>
				<p class="footercontactsp" id="footercontactsp3">E-mail</p>
				<strong>info@snuh.ru</strong>
			</div>
			<div id="footerlinks">
				<span style="font-size: 24px; font-weight: bold; color: lightblue;">Social links</span>
				<ul id="footerul">
					<li class="footerli" id="footerli2"><i class="fa fa-facebook"></i></a></li>
					<li class="footerli" id="footerli1"><i class="fa fa-twitter"></i></li>
					<li class="footerli" id="footerli3"><i class="fa fa-sign-in"></i></li>
				</ul>
			</div>
		</div>
	</div>
<script src="http://ajax.googleapis.com/ajax/libs/jquery/1.9.0/jquery.min.js"></script>
<script type="text/javascript" src="js/main.js"></script>
<script type="text/javascript" src="js/spoilers.js"></script>
</body>
</html>